VA_NAME = 'Пятница'

VA_VER = "2.0"

VA_ALIAS = ('пятница', 'пятниса', 'петница', 'патница', 'пятницу')

VA_TBR = ('скажи', 'расскажи', 'сколько', 'покажи', 'произнеси')

VA_CMD_LIST = {
    "help": ('список команд', 'команды', 'что ты умеешь', 'твои навыки', 'навыки'),
    "ctime": ('время', 'текущее время', 'сейчас времени', 'который час'),
    "joke": ('расскажи анекдот', 'рассмеши', 'шутка', 'расскажи шутку', 'пошути', 'развесели'),
    "open_browser": ('открой браузер', 'запусти браузер', 'открой гугл хром', 'гугл хром'),
    "program_off": ('отключись', 'выключись', 'нокс'),
    "add_in_todo_list": ('запиши в список дел', 'добавь в список дел', 'прибавь к списку дел'),
    "read_todo_list": ('открой список дел', 'зачтай список дел', 'прочти список дел'),
    "pc_off": ('выключи компьютер', 'отключи копьютер')
}
